tap "adoptopenjdk/openjdk"
tap "elastic/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "automake"
brew "awscli"
brew "bchunk"
brew "openjdk"
brew "bfg"
brew "cask"
brew "cmake"
brew "gcc"
brew "gradle"
brew "kibana", link: false
brew "mas"
brew "telnet"
brew "zsh"
brew "zsh-completions"
brew "elastic/tap/elasticsearch-full"
brew "elastic/tap/kibana-full"
cask "iterm2"
cask "wine-stable"
cask "xquartz"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Mathpix Snipping Tool", id: 1349670778
mas "Melon", id: 1236050766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Polaris Office", id: 1098211970
mas "Slack", id: 803453959
mas "Termius", id: 1176074088
mas "카카오톡", id: 869223134
mas "한컴오피스 한글 2014 VP 뷰어", id: 416746898
